<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Соглашение на обработку персональных данных");?><h2>1. Основные положения<br>
 </h2>
<p>
	 1.1. Настоящая Политика в отношении обработки персональных данных составлена в соответствии с п. 2 ст. 18.1 Федерального закона Российской Федерации «О персональных данных» № 152-ФЗ от 27 июля 2006 года (ред. от 21.07.2014), а также иных нормативно-правовых актов Российской Федерации в области защиты и обработки персональных данных и действует в отношении всех персональных данных, которые Организация (далее по тексту – Продавец, Сайт) может получить от субъекта персональных данных, являющегося стороной по&nbsp;<a href="/about/oferta.php">договору публичной оферты</a>&nbsp;(Посетитель Сайта/Пользователь/Покупатель).
</p>
<p>
	 1.2. Оператор обеспечивает защиту обрабатываемых персональных данных от несанкционированного доступа и разглашения, неправомерного использования или утраты в соответствии с требованиями Федерального закона от 27.07.2006 N 152-ФЗ “О персональных данных”, Постановления Правительства Российской Федерации от 15.09. 2008 N 687 “Об утверждении Положения об особенностях обработки персональных данных, осуществляемой без использования средств автоматизации”, Постановлением Правительства РФ от 01.11.2012 N 1119 "Об утверждении требований к защите персональных данных при их обработке в информационных системах персональных данных", нормативных документов уполномоченных органов.
</p>
<h2>2. Политика компании<br>
 </h2>
 2.1. Персональные данные Пользователя/Покупателя обрабатываются в соответствии с ФЗ «О персональных данных» № 152-ФЗ и&nbsp;<a href="/about/privacy-policy.php">Политикой конфиденциальности</a>&nbsp;Продавца.
<p>
	 2.2. При регистрации на Сайте Пользователь предоставляет следующую информацию: Фамилия, Имя, контактный номер телефона, адрес электронной почты, пароль для доступа к Сайту.
</p>
<p>
	 2.3. Предоставляя свои персональные данные Продавцу, Посетитель Сайта/Пользователь/Покупатель соглашается на их обработку Продавцом, в том числе и в целях продвижения Продавцом товаров и услуг, а также передачу персональных данных третьим лицам, привлеченным Покупателем для выполнения обязательств перед Посетителем Сайта/Пользователем/Покупателем в рамках&nbsp;<a href="/about/oferta.php">Пользовательского соглашения</a>.
</p>
 2.4. Продавец использует персональные данные Пользователя/Покупателя:
<ul>
	<li>для регистрации Пользователя на Сайте;</li>
	<li>для выполнения своих обязательств перед Пользователем/Покупателем;</li>
	<li>для оценки и анализа работы Сайта;</li>
	<li>для определения победителя в акциях, проводимых Продавцом.</li>
</ul>
<p>
	 2.5. Продавец имеет право отправлять информационные, в том числе рекламные сообщения, на электронную почту и мобильный телефон Пользователя/Покупателя с его согласия. Пользователь/Покупатель вправе отказаться от получения рекламной и другой информации без объяснения причин отказа. Сервисные сообщения, информирующие Пользователя/Покупателя о заказе и этапах его обработки, отправляются автоматически и не могут быть отклонены Пользователем/Покупателем.
</p>
<p>
	 2.6. Продавец вправе использовать технологию «cookies». «Cookies» не содержат конфиденциальную информацию и не передаются третьим лицам.
</p>
<p>
	 2.7. Продавец получает информацию об ip-адресе посетителя Сайта. Данная информация не используется для установления личности Посетителя.
</p>
<p>
	 2.8. Продавец не несет ответственности за сведения, предоставленные Пользователем/Покупателем на Сайте в общедоступной форме.
</p>
<p>
	 2.9. Продавец вправе осуществлять записи телефонных разговоров с Пользователем/Покупателем. При этом Продавец обязуется: предотвращать попытки несанкционированного доступа к информации, полученной в ходе телефонных переговоров, и/или передачу ее третьим лицам, не имеющим непосредственного отношения к исполнению Заказов, в соответствии с п. 4 ст. 16 Федерального закона «Об информации, информационных технологиях и о защите информации».
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>