<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Как купить униформу для поваров в интернет-магазине Chef Banda");
$APPLICATION->SetPageProperty("description", "В интернет-магазине Chef Banda можно купить униформу для поваров очень легко! Достаточно оформить заказ на сайте в любое удобное для вас время или позвонить оператору.");
$APPLICATION->SetTitle("Как купить");
?><h1>Помощь и сервисы</h1>
 <?$APPLICATION->IncludeComponent(
	"bitrix:menu",
	"personal",
	Array(
		"ALLOW_MULTI_SELECT" => "N",
		"CHILD_MENU_TYPE" => "",
		"COMPONENT_TEMPLATE" => "personal",
		"DELAY" => "N",
		"MAX_LEVEL" => "1",
		"MENU_CACHE_GET_VARS" => array(),
		"MENU_CACHE_TIME" => "3600000",
		"MENU_CACHE_TYPE" => "A",
		"MENU_CACHE_USE_GROUPS" => "Y",
		"ROOT_MENU_TYPE" => "help_and_serv",
		"USE_EXT" => "N"
	)
);?>
<div class="global-block-container">
	<div class="global-content-block">
 <br>
		 Дорогие друзья!<br>
 <br>
		 Мы создали удобный и понятный сайт&nbsp;с интуитивно ясной навигацией, которая позволяет практически любому пользователю без труда найти и заказать необходимый товар.&nbsp;Тем не менее, мы осознаем необходимость сделать краткий обзор о способе создания заказа через ресурсы сайта без помощи операторов. Итак, начнем!<br>
 <br>
		 На сайте интернет-магазина «Bandit» к необходимому товару можно прийти двумя путями: либо через тематический каталог,&nbsp;либо через строку интеллектуального поиска.<br>
 <br>
 <img alt="Поиск товара" src="/upload/medialibrary/5b9/5b94138033b2acb0f76bf0d385853a51.jpg" title="Поиск товара"><br>
 <br>
		 В строке Поиска можно набрать артикул товара, если он Вам известен, особенности товара, например, состава - "100% хлопок", и еще что-то, что может быть в названии или в характеристиках товара. Если же хочется посмотреть весь модельный ряд и вообще - ознакомиться с ассортиментом интернет-магазина, то лучше подойдет рубрикатор меню. В меню есть основные разделы, уточняющие их подразделы и подборки по некоторым признакам - Новинки, Распродажа, Рекомендуемые товары и многое другое.&nbsp;<br>
 <br>
		 Если Вы определились с товаром, который собираетесь заказать, то его необходимо положить в Корзину. Для этого в каталоге нажмите на его изображение или наименование.<br>
 <br>
 <img alt="Выбор товара" src="/upload/medialibrary/9b8/9b8b05f815a2d53864b8237d5c7d4b13.jpg" title="Выбор товара"><br>
 <br>
		 На экране откроется карточка товара - страничка, где подробно изложена вся информация о нем. Выберите, пожалуйста, Размер, Цвет, при необходимости - количество товара (по умолчанию это 1 шт.) и нажмите кнопку В корзину.<br>
 <br>
 <img src="/upload/medialibrary/7e9/7e990ae37344ca7c3fd0c5dff92f58a6.jpg" title="Выбор параметров товара"><br>
 <br>
		 Появится всплывающее окно.<br>
 <br>
 <img alt="Добавление товаров в корзину" src="/upload/medialibrary/003/00356f520c584f8592f0caf9362b56be.jpg" title="Добавление товаров в корзину"><br>
 <br>
		 Обратите внимание, что на данном этапе Вы можете отменить размещение товара в корзине, нажав красный крестик внизу окошка. Зеленая галочка рядом означает положить товар в корзину, однако не закрывает окно - у&nbsp;Вас остается возможность продолжить работу с товаром. Например, Вы можете его добавить в список для Сравнения при помощи пиктограммы Весы или в список Избранного при помощи пиктограммы Сердечко. А также можно увеличить или уменьшить количество единиц товара при помощи кнопок "+" и "-". И конечно же - 2 главные кнопки - Продолжить покупки и Перейти в корзину. Если шоппинг подходит к концу, и Вы готовы оформить заказ - перейдите в корзину нажатием красной кнопки. Если еще нет - Вам подойдет кнопка Продолжить покупки.<br>
 <br>
		 Когда Вы успешно определитесь с выбором и нажмете Перейти в корзину, здесь, как и раньше, и на этапе просмотра товара в каталоге, и на этапе просмотра странички с подробностями о товаре, у Вас есть возможность совершить так называемую быструю покупку - Купить в 1 клик. Это очень полезная функция для тех из наших клиентов, кому удобнее всего рассказать о своих пожеланиях менеджеру и совсем не хочется самостоятельно оформлять заказ на сайте. Нажмите эту кнопочку и введите в появившемся окошке Имя, Телефон и поставьте галочку Согласия обработки персональных данных.<br>
 <br>
 <img alt="Быстрый заказ" src="/upload/medialibrary/649/649ef02771708d75e29684c8f19ebd0b.jpg" title="Быстрый заказ"><br>
 <br>
		 После клика по кнопке Отправить заказ в ближайшее рабочее время Вам перезвонит менеджер и оформит&nbsp;все по Вашему желанию.<br>
 <br>
		 Если Вы предпочитаете оформить заказ самостоятельно, то нажмите чуть ниже на страничке кнопку Оформить заказ, не забыв ввести номер Вашей дисконтной карты или промокод, дающий право на скидку, если они у Вас есть:<br>
 <br>
 <img alt="Оформить заказ" src="/upload/medialibrary/37b/37b48404fbd56ecdf135ccf4b31624b3.jpg" title="Оформить заказ"><br>
 <br>
		 Все, на этом формирование заказа закончено. Теперь можно выбрать подходящий Вам <a href="/about/delivery/">способ&nbsp;доставки</a>.<br>
 <br>
	</div>
	<div class="global-information-block">
		 <?$APPLICATION->IncludeComponent(
	"bitrix:main.include",
	".default",
	Array(
		"AREA_FILE_RECURSIVE" => "Y",
		"AREA_FILE_SHOW" => "sect",
		"AREA_FILE_SUFFIX" => "information_block",
		"COMPONENT_TEMPLATE" => ".default",
		"EDIT_TEMPLATE" => ""
	),
false,
Array(
	'ACTIVE_COMPONENT' => 'N'
)
);?>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>