<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Bandit  - бренд униформы для кафе и ресторанов.");
$APPLICATION->SetPageProperty("title", "О бренде Bandit,  униформа для кафе и ресторанов");
$APPLICATION->SetTitle("О бренде");
?><h1>О компании</h1>
 <?$APPLICATION->IncludeComponent(
	"bitrix:menu",
	"personal",
	Array(
		"ALLOW_MULTI_SELECT" => "N",
		"CHILD_MENU_TYPE" => "",
		"COMPONENT_TEMPLATE" => "personal",
		"DELAY" => "N",
		"MAX_LEVEL" => "1",
		"MENU_CACHE_GET_VARS" => array(),
		"MENU_CACHE_TIME" => "3600000",
		"MENU_CACHE_TYPE" => "A",
		"MENU_CACHE_USE_GROUPS" => "Y",
		"ROOT_MENU_TYPE" => "about_footer",
		"USE_EXT" => "N"
	)
);?>
<ul class="contactList">
	<li>
	<table>
	<tbody>
	<tr>
		<td>
 <img alt="cont1.png" src="/bitrix/templates/dresscode/images/cont1.png" title="cont1.png">
		</td>
		<td>
 <a href="tel:+7-495-212-06-16">+7-495-212-06-16</a><br>
 <a href="tel:+7-903-000-34-94">+7-903-000-34-94</a><br>
		</td>
	</tr>
	</tbody>
	</table>
 </li>
	<li>
	<table>
	<tbody>
	<tr>
		<td>
 <img alt="cont2.png" src="/bitrix/templates/dresscode/images/cont2.png" title="cont2.png">
		</td>
		<td>
 <a href="mailto:info@chefbanda.ru">info@chefbanda.ru</a><br>
		</td>
	</tr>
	</tbody>
	</table>
 </li>
	<li>
	<table>
	<tbody>
	<tr>
		<td>
 <img alt="cont3.png" src="/bitrix/templates/dresscode/images/cont3.png" title="cont3.png">
		</td>
		<td>
			 г. Москва<br>
			 ул. Маршала Бирюзова, д.1,&nbsp;корп. 1А, офис 315&nbsp; &nbsp; &nbsp; &nbsp;
		</td>
	</tr>
	</tbody>
	</table>
 </li>
	<li>
	<table>
	<tbody>
	<tr>
		<td>
 <img alt="cont4.png" src="/bitrix/templates/dresscode/images/cont4.png" title="cont4.png">
		</td>
		<td>
			 Пн-Пт : с 09:00 до 20:00<br>
			 Сб : с 09:00 до 18:00<br>
			 Вс : выходной<br>
		</td>
	</tr>
	</tbody>
	</table>
 </li>
</ul>
<p class="global-block-container">
</p>
<p class="global-content-block">
</p>
<p class="bx_page">
</p>
<p>
	<b>United Uniforms – лучшая одежда для настоящих профи</b>
</p>
<p>
	История компании Юнайтед Юниформс берёт своё начало в 2011 году. В то время востребованность профессиональной спецодежды оказалась для нашей команды двигателем развития и роста. За 9 лет плодотворной и успешной работы мы достигли солидных вершин: объединили известные мировые бренды поварской и медицинской одежды, выстроили крупную розничную сеть магазинов в 13 городах, открыли офисы и организовали склады в городах России и за рубежом. На сегодняшний день наши клиенты имеют возможность приобретать продукцию в розницу в Москве, Казани, Сочи, Санкт-Петербурге, Новосибирске, а также онлайн в собственных интернет-магазинах Юнайтед Юниформс. Бесперебойные поставки обеспечиваются за счет собственного офиса и склада в Нью-Йорке, а также крупного склада в Москве: у нас в наличии более 50.000 единиц товара постоянного складского запаса.
</p>
<p>
	<i>United Uniforms, бесспорно, можно назвать самым крупным импортером элитной спецодежды, обуви и аксессуаров в России и странах СНГ более чем <b>40 всемирно известных брендов</b> из США, Канады и Европы. </i>
</p>
<p>
	<b>United Uniforms – команда</b>
</p>
<p>
	Мы объединили не только мировые бренды, но и профессионалов из самых разных областей. Ведущие специалисты, креативные молодые дизайнеры, опытные управленцы, специалисты в области маркетинга, логистики, оптовых и розничных продаж – более 120 сотрудников являются частью нашей эффективной команды.
</p>
<p>
	<b>United Uniforms – забота о клиентах</b>
</p>
<p>
	Мы делаем всё возможное, и у нас получается, для того, чтобы покупки приносили нашим клиентам удовольствие. Розничные магазины элитной специализированной одежды оформлены в соответствии с международным уровнем качества, по актуальным стандартам розничных сетей, с использованием только итальянского оборудования от ведущих брендов. Наши маркетологи разработали приятные бонусные условия – карты постоянного покупателя с накопительной системой скидок: потому что <b>мы ценим доверие наших клиентов</b>.
</p>
<p>
	Детально и внимательно мы подошли так же к созданию Интернет-магазинов: продуманные онлайн-ресурсы позволяют отслеживать все последние новинки, следить за акциями и спецпредложениями компании и покупать одежду, не выходя из дома: <b>мы ценим время наших клиентов</b>.
</p>
<p>
	<b>United Uniforms – инновационный бренд </b>
</p>
<p>
	Многолетний опыт совместной работы и дружеского общения с профессионалами из различных областей помогает нашим специалистам максимально погружаться в каждую профессию внимательно и фиксировать все детали, касающиеся трудовых будней мастеров. Во многом колоссальным опытом в изучении нюансов поварского дела мы обязаны нашим клиентам – авторитетным поварам ресторанной индустрии России и звездам известных кулинарных шоу. Благодаря нашим теперь уже друзьям мы постоянно участвуем в российских и зарубежных выставках и конференциях, чтобы максимально пропитываться атмосферой поварской среды и обогащаться знаниями. Так мы решили создавать исключительно смелую и неординарную поварскую одежду под собственным брендом – Bandit.
</p>
<p>
	<b>Bandit – традиционное качество в новом ракурсе</b>
</p>
<p>
	Юнайтед Юниформс владеет собственным производством в Москве, оснащенным по последним международным стандартам. Высококвалифицированный персонал, креативные дизайнеры, проходящие постоянное повышение квалификации в России и за рубежом, опытные технологи – мы создали действительно мощную и амбициозную команду для решения смелых задач. Мы не просто создаем одежду для поваров, мы ломаем стереотипы, бросаем вызов обыденности, предлагая поварам уникальные, стильные и удобные варианты униформы. Поварские фартуки, куртки, брюки, сумки и скрутки – полный комплект всего, что необходимо для комфортной работы мы можем сделать по индивидуальному дизайну, с многообразными вариантами персонализации: шевроны и вышивка, трендовые цвета и оттенки, стильные принты, личные поварские логотипы и лого ресторанов – «под ключ», от разработки до воплощения, предлагает команда Bandit.
</p>
<p>
	<b>#Потомучтомыбанда</b>
</p>
 <br>
 <br>
<!--<div class="global-information-block">
	 <?$APPLICATION->IncludeComponent(
	"bitrix:main.include",
	".default",
	Array(
		"AREA_FILE_RECURSIVE" => "Y",
		"AREA_FILE_SHOW" => "sect",
		"AREA_FILE_SUFFIX" => "information_block",
		"COMPONENT_TEMPLATE" => ".default",
		"EDIT_TEMPLATE" => ""
	)
);?>
</div>--><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>