<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Оплата");
$APPLICATION->SetPageProperty("description", "Оплата");
$APPLICATION->SetTitle("Оплата");
?><h1>Способы оплаты</h1>
<p>
</p>
<p>
	 Интернет-магазин&nbsp;<a href="http://www.russiandoc.ru/">www.russiandoc.ru</a>&nbsp;предлагает своим покупателям различные способы оплаты. Все возникшие вопросы по теме оплаты можно отправить на почту интернет-магазина russiandoc.ru. Мы также будем благодарны, если Вы поделитесь с нами своим мнением, какие способы оплаты были бы Вам наиболее удобны. В свою очередь, мы постараемся максимально оперативно внедрить наиболее популярные из Ваших предложений. Ждём Ваших писем на е-mail:&nbsp;shop AT russiandoc DOT ru.
</p>
<p>
 <b>Наличный расчет</b>
</p>
<p>
	 Оплата товара производится наличными курьеру в момент получения заказа. К оплате принимаются только рубли РФ. Мы будем признательны, если приготовленная Вами сумма будет соответствовать сумме Вашего заказа с учетом доставки. Курьер передает покупателю кассовый чек и товарную накладную.
</p>
<p>
 <i>Обращаем ваше внимание:&nbsp;</i><br>
</p>
<p>
	 в пункте выдачи "Русского доктора" на Красном Октябре (м.Кропоткинская) - на текущий момент оплата принимается только наличными денежными средствами.
</p>
<p>
 <b>Безналичный расчет</b><br>
</p>
<p>
	 Возможна оплата по безналичному расчету (по предварительному согласованию с менеджером магазина). От нашего курьера Вы получите все необходимые бухгалтерские документы.
</p>
<p>
 <b>Оплата банковской картой онлайн</b>
</p>
<p>
	 Наш сайт подключен к интернет-эквайрингу, и Вы можете оплатить Товар банковской картой Visa или Mastercard. После подтверждения выбранного Товара откроется защищенное окно с платежной страницей процессингового центра CloudPayments, где Вам необходимо ввести данные Вашей банковской карты. Для дополнительной аутентификации держателя карты используется протокол 3D Secure. Если Ваш Банк поддерживает данную технологию, Вы будете перенаправлены на его сервер для дополнительной идентификации. Информацию о правилах и методах дополнительной идентификации уточняйте в Банке, выдавшем Вам банковскую карту.
</p>
<h3>Гарантии безопасности</h3>
<p>
	 Процессинговый центр CloudPayments защищает и обрабатывает данные Вашей банковской карты по стандарту безопасности PCI DSS 3.0. Передача информации в платежный шлюз происходит с применением технологии шифрования SSL. Дальнейшая передача информации происходит по закрытым банковским сетям, имеющим наивысший уровень надежности. CloudPayments не передает данные Вашей карты нам и иным третьим лицам. Для дополнительной аутентификации держателя карты используется протокол 3D Secure.
</p>
<p>
</p>
<p>
	 В случае, если у Вас есть вопросы по совершенному платежу, Вы можете обратиться в службу поддержки клиентов по телефону (495) 78-888-78 (для Москвы и МО), 8 (800) 2-000-000 (для регионов).
</p>
<p>
	 Безопасность онлайн платежей
</p>
 <br>
&nbsp;<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>