<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Варианты доставки поварской формы интернет-магазина Chef Banda");
$APPLICATION->SetPageProperty("description", "В нашем интернет-магазине вы можете купить поварскую форму с доставкой по всей России. Большой выбор вариантов доставки.");
$APPLICATION->SetTitle("Доставка");
?><h1>Доставка</h1>
 <?$APPLICATION->IncludeComponent(
	"bitrix:menu",
	"personal",
	Array(
		"ALLOW_MULTI_SELECT" => "N",
		"CHILD_MENU_TYPE" => "",
		"COMPONENT_TEMPLATE" => "personal",
		"DELAY" => "N",
		"MAX_LEVEL" => "1",
		"MENU_CACHE_GET_VARS" => array(),
		"MENU_CACHE_TIME" => "3600000",
		"MENU_CACHE_TYPE" => "A",
		"MENU_CACHE_USE_GROUPS" => "Y",
		"ROOT_MENU_TYPE" => "help_and_serv",
		"USE_EXT" => "N"
	)
);?>
<div class="global-block-container">
	<div class="global-content-block">
 <br>
 <br>
		<p>
 <b>Интернет-магазин «Chef Banda»</b> рад предложить своим клиентам широкий выбор способов доставки. Мы работаем с крупнейшими транспортными компаниями, и способны обеспечить доставку практически в любой уголок России, а также в страны ближнего зарубежья.
		</p>
		<p>
 <b>Доставка по Москве и ближнему Подмосковью</b> осуществляется нашими собственными курьерами.
		</p>
		<p>
 <b>Доставка в другие города России</b> осуществляется транспортными компаниями партнерами (DPD, IML, Boxberry, CDEK). Вы можете заказать доставку в пункт выдачи заказов в своем городе или курьерскую доставку до двери.
		</p>
		<p>
 <b>Доставка в Казахстан и Беларусь</b> осуществляется транспортной компанией DPD до двери. Для оформления заказа в эти страны необходимо выбрать свой населенный пункт при оформлении заказа и оплатить заказ и доставку банковской картой на сайте.
		</p>
		<p>
 <b>Если вы ввели свой населенный пункт и не увидели доступных способов доставки</b>, свяжитесь с нашими менеджерами по телефону +7<b>(495)212-06-16 (звонок из регионов бесплатный)</b>, и они подберут Вам оптимальный способ доставки в ваш город.
		</p>
		<p>
 <a href="javascript:void(0)" class="storesListTableMailLink link-blue-light">Подробно</a>
		</p>
		<div class="more-info-b">
			 Итак, в первую очередь предлагается выбрать Регион доставки:<br>
 <br>
 <img alt="Выбор региона доставки" src="/upload/medialibrary/f8e/f8e0cdd5a1404526f8ade014956419e3.jpg" title="Выбор региона доставки" class="responsive-img"><br>
 <br>
			 Если Вы - представитель некой фирмы/компании/организации и совершаете покупку как юрлицо, выберите, пожалуйста, пункт "Юридическое лицо", во всех остальных случаях Вам подойдет выставленный по умолчанию пункт "Физическое лицо".<br>
 <br>
			 Нажмите кнопку Далее.<br>




 <br>
			 Второй этап - выбор способа Доставки и транспортной компании. В общем, все способы доставки делятся на:<br>
			 - доставку в собственный пункт самовывоза Chef Works RUSSIA (0 рублей);<br>
			 - доставку собственным курьером компании Chef Works RUSSIA (300 рублей, а при заказе на сумму от <b>10 000 рублей</b> доставка по Москве в пределах МКАД - <b>бесплатно</b>);<br>
			 - доставку курьером до двери;<br>
			 - доставку в пункт самовывоза (Пункт Выдачи Заказов&nbsp;или постамат);<br>
			 - доставку Почтой России.<br>
 <br>
 <b>Важно:</b> cрок хранения заказа в службе доставки транспортных компаний – <b>не более 5 календарных дней</b>. Если по какой-то причине Вы не смогли получить посылку в ПВЗ или принять курьера, при превышении указанного срока&nbsp;заказ возвращается к нам.&nbsp;<br>
 <br>
			 Разные варианты предполагают разную стоимость и сроки, разные возможности для Вас. Если курьера необходимо встретить, чтобы забрать у него заказ, то при доставки в пункт самовывоза у Вас будет несколько дней, чтобы прийти по определенному адресу самостоятельно, но&nbsp;зато в удобное время. Постаматы вообще могут выдавать заказы круглосуточно, при условии, что помещение, где они расположены, также доступно круглосуточно. <b>Обратите, пожалуйста, внимание, что доставка собственным курьером компании осуществляется только по городу Москве.</b> Ее преимущество в том, что она дает возможность примерки и частичного выкупа.<br>
 <br>
			 Доступные способы заказа, если их много,&nbsp;могут быть расположены на нескольких, например, на 2 страницах. Каждый способ содержит отметку о стоимости, чтобы Вы могли выбрать наиболее подходящий вариант.<br>
			 Справа от списка методов доставки Вы можете видеть более подробное описание выбранного варианта. На скриншоте ниже выбран PickPoint - это система постаматов. Чтобы воспользоваться доставкой в постамат, <b>ОБЯЗАТЕЛЬНО</b> нужно указать, в какой именно постамат Вы хотите получить заказ. Для этого достаточно нажать кнопку Выберите ПВЗ (Пункт Выдачи Заказов).<br>
 <br>
<img alt="Выбор способа доставки" src="/upload/medialibrary/abb/abbdb046ba73fade5f68c2f1810c17ab.jpg" title="Выбор способа доставки" class="responsive-img"><br>
 <br>
			 &nbsp; После нажатия кнопки Выберите ПВЗ перед Вами откроется карта:<br>
 <br>
 <img alt="Выбор пункта выдачи заказа" src="/upload/medialibrary/fc0/fc01e2cf7933cb8dd0a8a095f0af5a6c.jpg" title="Выбор пункта выдачи заказа" class="responsive-img"><br>

 <br>
			 &nbsp; На карте легко менять масштаб и искать удобный Вам&nbsp;район. Понравившийся ПВЗ Вы можете либо кликнуть на карте, либо выбрать в списке слева от нее. 
 <br>
			 &nbsp; Нажмите кнопку Сохранить внизу. Это вернет Вас в окно выбора метода Доставки, где можно увидеть результат - адрес выбранного ПВЗ:<br>
 <br>
 <img alt="Пункт выдачи заказа выбран, проверяем" src="/upload/medialibrary/b85/b853e583bf29ca3aceb945a6b5610fa2.jpg" class="responsive-img" title="Пункт выдачи заказа выбран, проверяем"><br>
 <br>
			 &nbsp; Нажмите кнопку Далее, и откроется окно третьего шага - выбора способа Оплаты:<br>
 <br>
 <img alt="Выбор способа оплаты" src="/upload/medialibrary/2df/2df6d1887c2fa2bf95302a8e6bbb52d2.jpg" title="Выбор способа оплаты" class="responsive-img"><br>
 <br>
			 Оплатить заказ можно наличными при получении, картой на сайте или картой при получении, можно получить счет на оплату или квитанцию для оплаты в Сбербанке. В этом же окне Вы можете воспользоваться скидкой по промо-коду, введя его в поле "Применить купон". При вводе правильного кода стоимость заказа тут же будет&nbsp;пересчитана. И теперь, после нажатия кнопки Далее, перед Вами откроется завершающее окно - с данными Покупателя, то есть с Вашими данными. Введите их, пожалуйста:<br>
 <br>
 <img alt="Ввод данных" src="/upload/medialibrary/661/6611d955441372b05f5ffa5f8c0a8426.jpg" title="Ввод данных" class="responsive-img"><br>
 <br>
			 У Вас есть возможность оставить комментарий. Если остались сомнения в цвете, размере, комплектации, особенностях доставки и оплаты или просто есть пожелания к сервису - напишите об этом в комментарии, и наши менеджеры проконсультируют Вас.<br>
 <br>
			 На этом оформление Доставки и самого Заказа практически закончено. Еще раз нажимаем кнопку Далее и видим финальный экран:<br>
 <br>
 <img alt="Проверка данных" src="/upload/medialibrary/723/7234883336488ef38fba1629fd75fdab.jpg" title="Проверка данных" class="responsive-img"><br>
			 Четыре небольших этапа ввода информации о Доставке, которые Вы прошли, помечены зелеными галочками успешной обработки. Нажмите Оформить заказ, и выбранные вещи скоро приедут к Вам!<br>
 <br>
			<h3><b>Внимание!</b></h3>
			<p>
				 Несмотря на все более расширяющуюся географию доставок, текущий сервис по доставке доступен еще не везде.&nbsp;В том случае, если система оформления доставки показывает Вам, что доставка в Ваш город невозможна, свяжитесь с нами любым удобным способом, например, или закажите на сайте бесплатный обратный звонок - и мы найдем способ доставить Вам заказ (например, с помощью Почты России).&nbsp;
			</p>
 <br>
 <br>
 <br>
		</div>
	</div>
	<div class="global-information-block">
		 <!--global-information-block--new--> <?$APPLICATION->IncludeComponent(
	"bitrix:main.include",
	".default",
	Array(
		"AREA_FILE_RECURSIVE" => "Y",
		"AREA_FILE_SHOW" => "sect",
		"AREA_FILE_SUFFIX" => "information_block",
		"COMPONENT_TEMPLATE" => ".default",
		"EDIT_TEMPLATE" => ""
	)
);?>
	</div>
</div>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>