<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Пользовательское соглашение, условия оформления заказов, оплаты и доставки в интернет-магазине Chef Banda.");
$APPLICATION->SetPageProperty("title", "Пользовательское соглашение интернет-магазина Chef Banda");
$APPLICATION->SetTitle("Пользовательское соглашение");
?><?$APPLICATION->IncludeComponent(
	"bitrix:menu",
	"personal",
	Array(
		"ALLOW_MULTI_SELECT" => "N",
		"CHILD_MENU_TYPE" => "",
		"COMPONENT_TEMPLATE" => "personal",
		"DELAY" => "N",
		"MAX_LEVEL" => "1",
		"MENU_CACHE_GET_VARS" => array(),
		"MENU_CACHE_TIME" => "3600000",
		"MENU_CACHE_TYPE" => "A",
		"MENU_CACHE_USE_GROUPS" => "Y",
		"ROOT_MENU_TYPE" => "help_and_serv",
		"USE_EXT" => "N"
	)
);?>
<div class="h1 ff-bold">
	 Пользовательское соглашение
</div>
<p>
	 ChefBanda - это Сайт, расположенный по адресу <a href="/">chefbanda.ru</a>, созданный и действующий с целью реализации (продажи) компанией ООО «Юнайтед Юниформс» покупателям (физическим и юридическим лицам) товаров, предоставленных на Сайте, и находящихся в собственности ООО «Юнайтед Юниформс» до момента их реализации покупателям.
</p>
<p>
	 ООО «Юнайтед Юниформс» является юридическим лицом, зарегистрированным в соответствии с действующим законодательством РФ, и осуществляющим продажу товаров дистанционным способом (посредством Интернет-магазина на Сайте <a href="/">chefbanda.ru</a>).
</p>
<p>
	 Заказ товаров дистанционным способом посредством Интернет-магазина <a href="/">chefbanda.ru</a> позволяет пользователем указанного Сайта (реальным и/или потенциальным покупателям) найти описание необходимого товара (включая его технические характеристики, стоимость, действующие акции, адрес и условия реализации, а также иную информацию, являющуюся обязательной при дистанционной форме реализации товаров) и гарантированно приобрести у продавца ООО «Юнайтед Юниформс» искомый товар с минимальными временными затратами и по привлекательной цене. <br>
 <br>
	 Настоящее Пользовательское соглашение регулирует отношения, возникающие между ООО «Юнайтед Юниформс» (именуемым в дальнейшем «<b>ЮНАЙТЕД ЮНИФОРМС</b>»), являющимся правообладателем Сайта в сети Интернет, расположенного по адресу <a href="/">chefbanda.ru</a>, и любым пользователем указанного Сайта - физическим или юридическим лицом, выступающим в качестве посетителя Сайта или покупателя товаров у продавца <b>ЮНАЙТЕД ЮНИФОРМС</b>, размещенных на Сайте.
</p>
<p>
 <b><span style="color: #555555;">Основные понятия, используемые в Пользовательском соглашении:</span></b>
</p>
<p>
 <b>Сайт</b> – Интернет-Сайт, принадлежащий Продавцу, расположенный в сети Интернет по адресу <a href="/">chefbanda.ru</a>, где представлены Товары, предлагаемые Продавцом для приобретения, а также условия оплаты и доставки Товаров Покупателям. Сайт является Интернет-магазином Продавца.
</p>
<p>
 <b>Продавец</b> (или <b>ЮНАЙТЕД ЮНИФОРМС</b>) – Общество с ограниченной ответственностью «Юнайтед Юниформс» (ОГРН 1137746493180, ИНН 7718936350, КПП 771801001, место нахождения: г. Москва, ул. Маршала Бирюзова, д.1, корп. 1А, офис 315), осуществляющее продажу Товаров, представленных на Сайте, посредством дистанционной торговли.
</p>
<p>
 <b>Товар</b> – подлинные товары для сотрудников ресторанного бизнеса - из ассортимента, представленного к продаже на Сайте Продавца.
</p>
<p>
 <b>Пользователь</b> – прошедший процедуру регистрации на Сайте дееспособное физическое лицо, присоединившееся к настоящему Соглашению в собственном интересе либо выступающее от имени и в интересах представляемого им юридического лица.
</p>
<p>
 <b>Покупатель</b> – зарегистрированный Пользователь, разместивший Заказ на Сайте на приобретение Товара, указанного на Сайте и имеющего у Продавца в наличии.
</p>
<p>
 <b>Регистрация</b> Пользователя на Сайте <a href="/">chefbanda.ru</a>: процесс создания Пользователем собственной Учетной записи путем заполнения на Сайте специальных форм. Регистрация на Сайте предоставляет возможность зарегистрированному Пользователю размещать Заказы на приобретение Товаров <b>ЮНАЙТЕД ЮНИФОРМС</b> электронным способом посредством сервисов Сайта.
</p>
<p>
 <b>Учетная запись Пользователя</b> – это совокупность информации о Пользователе согласно предлагаемым <b>ЮНАЙТЕД ЮНИФОРМС</b> к заполнению полям на Сайте, которая позволяет однозначно идентифицировать Пользователя в процессе использования им Сайта. Учетная запись самостоятельно создается Пользователем путем предоставления сведений о себе. Для получения доступа к своей Учетной записи Пользователь использует сообщенные им при регистрации адрес электронной почты (e-mail) и пароль. <br>
 <br>
 <b>Заказ</b> – должным образом оформленный запрос Покупателя на приобретение Товаров, выбранных на Сайте и имеющихся в наличии у Продавца, а также на их доставку по указанному Покупателем адресу на условиях, указанных на Сайте в разделе «Доставка». 
</p>
<p>
 <b><span style="color: #555555;">1. Предмет Пользовательского соглашения</span></b>
</p>
<p>
 <b>1.1</b> – Предметом настоящего Пользовательского соглашения является предоставление возможности Пользователю приобретать для личных, семейных, домашних и иных нужд, а также для нужд, связанных с осуществлением предпринимательской деятельности, Товары, представленные в каталоге Сайта по адресу <a href="/">chefbanda.ru</a>, а также любое развитие и/или добавление новых сервисов, Товаров и услуг.
</p>
<p>
 <b>1.2</b> – Настоящее соглашение распространяется на все Товары, услуги и сервисы, представленные на Сайте.
</p>
<p>
 <b>1.3</b> – Доступ ко всем услугам Cайта возможен только после принятия Пользователем всех условий настоящего Пользовательского соглашения. Без принятия условий настоящего Соглашения возможно получение информационных услуг (поиск Товаров на Сайте <b>ЮНАЙТЕД ЮНИФОРМС</b>, просмотр описания, ознакомление с разделами Сайта и т.п.). Заказ Товара у <b>ЮНАЙТЕД ЮНИФОРМС</b> любым способом (посредством сервисов Сайта электронно, по телефону или лично) означает согласие Пользователя / Покупателя со всеми условиями настоящего Пользовательского соглашения.
</p>
<p>
 <b>1.4 – </b>В случае несогласия с настоящим Пользовательским соглашением (далее - Соглашение) Пользователь обязан прекратить использование сервиса и покинуть Cайт.
</p>
<p>
 <b>1.5 – ЮНАЙТЕД ЮНИФОРМС</b> посредством сервисов Сайта оказывает Пользователям:
</p>
<ul>
	<li>информационные услуги посредством публикации товаров, реализуемых собственно <b>ЮНАЙТЕД ЮНИФОРМС</b> через Интернет-ресурс <a href="/">chefbanda.ru</a>, а именно: фотографий товаров, их стоимости, наличие или отсутствие на складе <b>ЮНАЙТЕД ЮНИФОРМС</b>, действующих акциях на товар или группу товаров, условиях заказа товаров и их доставки, контактной и иной необходимости информации о товарах и о продавце <b>ЮНАЙТЕД ЮНИФОРМС</b>;</li>
	<li>услуги по приобретению товаров, информация о которых представлена на Сайте <a href="/">chefbanda.ru</a> и имеющихся в наличии, а именно:<br>
	<ol>
		<li>Возможность сделать заказ выбранного товара непосредственно на Сайте (а также по указанному телефону устно диспетчеру <b>ЮНАЙТЕД ЮНИФОРМС</b>);</li>
		<li>получить заказанный товар (товары) в согласованные с <b>ЮНАЙТЕД ЮНИФОРМС</b> сроки по указанному покупателем адресу с комплектом сопроводительных документов, предусмотренных действующим законодательством РФ, включая гарантийные талоны, если на товар установлен гарантийный срок завода-изготовителя.</li>
	</ol>
 </li>
</ul>
<p>
 <b><span style="color: #555555;">2. Вступление Пользовательского соглашения в силу. Изменение условий соглашения</span></b>
</p>
<p>
 <b>2.1 – </b>Условия настоящего Пользовательского соглашения принимаются Пользователем при регистрации в порядке, предусмотренном Сайтом и настоящем Пользовательским соглашением, а также в случае заказа Товара у Продавца любым возможным способом.
</p>
<p>
 <b>2.2 – </b>Пользовательское Соглашение вступает в силу после наступления одного из следующих случаев:
</p>
<ul>
	<li>после нажатия кнопки «РЕГИСТРАЦИЯ» на форме регистрации нового пользователя после создания им учетной записи, что означает окончание регистрации;</li>
	<li>после нажатия кнопки «ЗАКАЗАТЬ» на странице «оформление заказа»;</li>
	<li>с момента принятия от Покупателя Заказа сотрудником <b>ЮНАЙТЕД ЮНИФОРМС</b> по контактным телефонам;</li>
	<li>с момента принятия от Покупателя Заказа сотрудником <b>ЮНАЙТЕД ЮНИФОРМС</b> по месту нахождения <b>ЮНАЙТЕД ЮНИФОРМС</b> лично.</li>
</ul>
<p>
 <b>2.3 – </b>После наступления одного из случаев, указанных в п.2.2 настоящего Соглашения, Пользователь полностью принимает условия настоящего Пользовательского соглашения и обязан им руководствоваться при заказе Товаров.
</p>
<p>
 <b>2.4 – </b>Пользовательское Соглашение действует все время использования Пользователем услуг Сайта и/или все время заказа Покупателем Товаров у <b>ЮНАЙТЕД ЮНИФОРМС</b>.
</p>
<p>
 <b>2.5 – </b>Пользовательское соглашение может быть изменено <b>ЮНАЙТЕД ЮНИФОРМС</b> в любой момент и без какого-либо предварительного уведомления Пользователя. Новая версия Пользовательского Соглашения вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией Пользовательского Соглашения.
</p>
<p>
 <b>2.6 – </b>Наиболее актуальная версия Пользовательского Соглашения всегда находится на странице по адресу <a href="/about/oferta/">chefbanda.ru/about/oferta/</a>.
</p>
<p>
 <i>Внимание: если Вы не согласны с каким-либо положением настоящего Пользовательского соглашения, не регистрируйтесь на Сайте chefbanda.ru.</i>
</p>
<p>
 <i>Использование Сайта chefbanda.ru без регистрации позволяет только просматривать информацию, размещенную на Сайте, но не дает возможности сделать заказ с Сайта.</i>
</p>
<p>
 <b><span style="color: #555555;">3. Регистрация на Сайте</span></b>
</p>
<p>
 <b>3.1</b> – Регистрация на Сайте НЕ является обязательной для оформления Заказа, поскольку предусмотрен заказ по телефону.
</p>
<p>
 <b>3.2</b> – В случае если Пользователем является юридическое лицо, то его представитель, регистрирующийся на Сайте в качестве юридического лица, подтверждает что имеет право принимать обязательства, являющиеся юридически связывающими для данного юридического лица.
</p>
<p>
 <b>3.3</b> – При регистрации Пользователь обязуется предоставлять о себе только достоверную информацию, точную и полную информацию о себе по вопросам, предлагаемым в регистрационной форме и поддерживать эту информацию в актуальном состоянии, избегая ее искажения.
</p>
<p>
 <b>3.4</b> – При регистрации на Сайте Пользователь предоставляет следующую информацию:
</p>
<ul>
	<li>фамилия, имя;</li>
	<li>адрес электронной почты;</li>
	<li>пароль для доступа к Сайту;</li>
	<li>контактный телефон.</li>
</ul>
<p>
 <b>3.5</b> – Настоящим Продавец гарантирует, что персональные данные, полученные от любых Пользователей / Покупателей, не предоставляются Продавцом третьим лицам без личного письменного согласия таких конкретных Пользователей / Покупателей и используются Продавцом исключительно для исполнения договора купли-продажи Товара (выполнения заказов Покупателя).
</p>
<p>
 <b>3.6</b> – Персональные данные Пользователя обрабатываются Продавцом в соответствии с <b>ФЗ «О персональных данных» №152-ФЗ</b>. Продавец принимает все доступные и законные меры и способы к защите информации о Пользователе, зарегистрированном на Сайте, и не несет ответственности за действия третьих лиц, использующих персональные данные Пользователя, полученные с согласия Пользователя или от Пользователя или размещенные Пользователем на Сайте в общедоступной форме.
</p>
<p>
 <b>3.7</b> – Продавец имеет право отправлять информационные, в том числе рекламные сообщения, на электронную почту и мобильный телефон Пользователя с его согласия. Пользователь вправе отказаться от получения рекламной и другой информации без объяснения причин отказа. Сервисные сообщения, информирующие Пользователя/Покупателя о заказе и этапах его обработки, отправляются автоматически и не могут быть отклонены Пользователем.
</p>
<p>
 <b>3.8</b> – Пользователь не вправе создавать более одной Учетной записи.
</p>
<p>
 <b>3.9</b> – Пользователь обязуется незамедлительно уведомить администрацию <b>ЮНАЙТЕД ЮНИФОРМС</b> о любом случае несанкционированного использования его Учетной записи, а также об известных ему случаях компрометации (утери конфиденциальности) пароля, используемого Пользователем для получения доступа к своей Учетной записи. До момента, когда <b>ЮНАЙТЕД ЮНИФОРМС</b> получит от Пользователя сообщение о несанкционированном использовании его Учетной записи, либо о компрометации пароля, ответственность за все действия, которые производятся с использованием соответствующей Учетной записи, несет Пользователь.
</p>
<p>
 <b>3.10</b> – Пользователь обязуется не передавать другим лицами свои персональные данные полученные при регистрации (логин и пароль) для входа/идентификации на Сайт, и несет полную ответственность за утерю, пропажу, исчезновение или передачу иными способами персональных данных, а также за последствия, связанные с данным деянием.
</p>
<p>
 <b><span style="color: #555555;">4. Условия оформления Заказа и продажи Товаров</span></b>
</p>
<p>
 <b>4.1</b> – Заказывая Товары любым способом, Пользователь соглашается с условиями оформления Заказа и продажи Товаров, установленными Продавцом.
</p>
<p>
 <b>4.2</b> – Условия продажи Товаров, а также информация о Товарах, представленных на Сайте, являются публичной офертой <b>в соответствии со ст. 435 и п.2 ст. 437 Гражданского кодекса Российской Федерации</b>.
</p>
<p>
 <b>4.3</b> – Пользователь соглашается с условиями оформления Заказа и продажи Товаров путем проставления отметки в графе «С данными условиями согласен» при регистрации на Сайте и оформлении Заказа.
</p>
<p>
 <b>4.4</b> – Для оформления Заказа Пользователю необходимо выполнить три шага:
</p>
<p>
	 Шаг первый: Выбрать наименования Товаров, который Пользователь намерен купить у Продавца, а также требуемое количество Товаров – нажатием кнопок «Купить», «Добавить в корзину»
</p>
<p>
	 Шаг второй: Перейти в «Корзину» Выбрать наименования Товаров, который Пользователь намерен купить у Продавца, а также требуемое количество Товаров – нажатием кнопок «Количество», «Удалить», «Пересчитать»
</p>
<p>
	 Шаг третий: нажать на кнопку «Оформить заказ» и перейти в раздел «Доставка и оплата», где указать или выбрать адрес доставки и способ доставки. Подтвердить заказ путем нажатия на кнопку «Оформить заказ».
</p>
<p>
 <i>ВНИМАНИЕ: Покупатель несет полную ответственность за предоставление неверных сведений при оформлении Заказа, повлекшее за собой невозможность надлежащего исполнения Продавцом своих обязательств перед Покупателем.</i>
</p>
<p>
 <b>4.5</b> – После оформления Заказа на Сайте Покупателю предоставляется информация о предполагаемой дате доставки путем направления электронного сообщения по адресу, указанному Покупателем при регистрации, или по телефону. Менеджер, обслуживающий данный Заказ, уточняет детали Заказа, согласовывает дату доставки, которая зависит от наличия заказанных Товаров на складе Продавца и времени, необходимого для обработки и доставки Заказа.
</p>
<p>
 <b>4.6</b> – В большинстве случаев каждая единица Товара, представленная на Сайте, сопровождается фотографией. Сопровождающие Товар фотографии являются простыми иллюстрациями к Товару и могут отличаться от фактического внешнего вида Товара.
</p>
<p>
 <b>4.7</b> – Некоторые (или все) единицы Товара могут сопровождаться описаниями и/или характеристиками Товара, которые при этом не претендуют на исчерпывающую информативность и могут содержать опечатки. Для уточнения информации по Товару Покупатель должен обратиться в Контакт-центр по телефону +7 (495) 212-06-16 или +7 (903) 000-34-94. <br>
 <br>
 <b>4.8</b> – Каждая единица Товара, представленная на Сайте, имеется в наличии у Продавца, за исключением случаев, когда рядом с конкретным Товаром располагается информация об отсутствии Товара на складе надписью «Товар временно отсутствует».
</p>
<p>
 <b>4.9</b> – Заказ Товара, отмеченного надписью «Товар временно отсутствует», через сервисы Сайта и по телефону невозможен.
</p>
<p>
 <b>4.10</b> – В случае заказа Покупателем Товара, не имеющего отметки «Товар временно отсутствует», но на момент исполнения данного Заказа Покупателем Товар уже является отсутствующим на складе Продавца, Продавец вправе исключить указанный Товар из Заказа и/или аннулировать Заказ Покупателя, уведомив об этом Покупателя путем направления соответствующего электронного сообщения по адресу, указанному Покупателем при регистрации, или звонком из Контакт-центра Продавца.
</p>
<p>
 <b>4.11</b> – В случае аннулирования полностью либо частично предоплаченного Заказа, стоимость аннулированного Товара возвращается Продавцом Покупателю способом, которым Товар был оплачен.
</p>
<p>
 <b>4.12</b> – Продавец принимает все возможные законные меры к обеспечению на своем складе всех Товаров, представленных на Сайте.
</p>
<p>
 <b>4.13</b> – Продавец вправе аннулировать Заказы Покупателя, включающие в себя Товары, от которых ранее Покупатель отказался два и более раз, указав причины, не связанные с наличием недостатков в этих Товарах.
</p>
<p>
 <b>4.14</b> – Продавец вправе не оформлять Заказ, если у Покупателя уже оформлены и не получены другие Заказы на общую сумму 5000 (пять тысяч) рублей и более, до тех пор пока такие уже оформленные Заказы не будут получены Покупателем (при условии исполнения Продавцом своей обязанности по передаче Заказа Покупателю в соответствии с настоящим соглашением).
</p>
<p>
 <b><span style="color: #555555;">5. Доставка Заказа</span></b>
</p>
<p>
 <b>5.1</b> – Способы доставки Товаров указаны на Сайте в разделе «Доставка и оплата» по адресу <a href="/about/delivery/" target="_blank">chefbanda.ru/about/delivery/</a>
</p>
<p>
 <b>5.2</b> – Доставка является отдельной услугой Продавца. Доставка не является неотъемлемой частью приобретаемого Покупателем Товара.
</p>
<p>
 <b>5.3</b> – Территория доставки Товаров, представленных на Сайте, ограничена пределами Российской Федерации. Доставка Заказов по Москве и Московской области осуществляется Продавцом через своих должным образом уполномоченных представителей непосредственно по адресу, указанному Покупателем при оформлении Заказа. Доставка Заказов в иные регионы осуществляется посредством отправки Товара через почтовые отделения связи и/или службы доставки, указанные на странице Сайта по адресу <a href="/about/delivery/">chefbanda.ru/about/delivery/</a>
</p>
<p>
 <b>5.4</b> – Стоимость доставки рассчитывается индивидуально, исходя из стоимости Заказа, веса Товара, региона и способа доставки, а также (в случае необходимости) формы оплаты, и указывается на Сайте на последнем этапе оформления Заказа.
</p>
<p>
 <b>5.5</b> – При доставке Заказ вручается Покупателю либо третьему лицу, указанному в Заказе качестве получателя (далее Покупатель и третье лицо именуются «Получатель»). При невозможности получения Заказа, оплаченного посредством наличного расчета, указанными выше лицами, Заказ может быть вручен лицу, который может предоставить сведения о Заказе (номер отправления и/или ФИО Получателя), а также оплатить стоимость Заказа в полном объеме лицу, осуществляющему доставку Заказа.
</p>
<p>
 <b>5.6</b> – Во избежание случаев мошенничества, а также для выполнения взятых на себя обязательств, при вручении предоплаченного Заказа лицо, осуществляющее доставку Заказа, вправе затребовать документ, удостоверяющий личность Получателя, а также указать тип и номер предоставленного Получателем документа на квитанции к Заказу.
</p>
<p>
 <b>5.7</b> – Право собственности на Товар, а также риск случайной гибели или случайного повреждения Товара переходит к Покупателю с момента:
</p>
<ul>
	<li>передачи Покупателю или его уполномоченному получателю Заказа и проставления указанными лицами подписи в документах, подтверждающих доставку Заказа;</li>
	<li>или получения Товара Получателем в отделении почтовой связи.</li>
</ul>
<p>
	  <i>Доставка, как отдельная услуга Продавца, заканчивается в момент получения Получателем Товара.</i>
</p>
<p>
 <b>5.8</b> – Особенности получения Заказа от службы доставки Продавца по адресу, указанному Покупателем:
</p>
<p>
	 Покупатель или его уполномоченный получатель обязан осмотреть доставленный Товар и проверить его на соответствие заявленному количеству, ассортименту и комплектности Товара, а также проверить срок службы доставленного Товара и целостность упаковки. В случае отсутствия претензий к доставленному Товару Получатель расписывается в «Бланке доставки заказов» и оплачивает Заказ (в случае, если Заказ не был оплачен на условиях предварительной оплаты, в подтверждение чего Покупатель обязан предоставить представителю Продавца, доставившему Заказа, платежный документ, подтверждающий произведенную оплату).
</p>
<p>
	 Документом, подтверждающим доставку Заказа, является Накладная. Покупатель или его уполномоченный получатель расписывается в документах, подтверждающих доставку. Подпись в указанных доставочных документах свидетельствует о том, что претензий к Товару Получателем не заявлено и Продавец полностью и надлежащим образом выполнил свою обязанность по передаче Товара. Время нахождения курьера по адресу Получателя должно составлять не более десяти минут.
</p>
<p>
 <b>5.9</b> – Особенности получения Заказа в отделениях почтовой связи:
</p>
<p>
	 При получении Заказа в отделении почтовой связи Получатель после оплаты доставленного Товара обязан осмотреть доставленный Товар и произвести его вскрытие в присутствии работников Почты России для проверки Товара на соответствие заявленному количеству, ассортименту и комплектности Товара, а также проверить срок службы доставленного Товара и целостность упаковки.
</p>
<p>
	 В случае наличия претензий к доставленному Товару (недовложение, вложение Товара отличного от указанного в описи отправления, производственный брак, иные претензии) по указанию Получателя работниками Почты России составляется Акт о выявленных несоответствиях. <br>
	 Если Получателем не были заявлены претензии в вышеуказанном порядке, то Продавец считается полностью и надлежащим образом, исполнившим свою обязанность по передаче Товара.
</p>
<p>
	 В случае возврата доставленного посредством Почты России Товара в связи с наличием претензий к Товару Получатель обязан приложить к Отправлению, содержащему возвращаемый Товар, следующие документы:
</p>
<ul>
	<li>заявление на возврат денежных средств;</li>
	<li>копию акта о выявленных несоответствиях;</li>
	<li>копию квитанции об оплате;</li>
	<li>копию описи Отправления.</li>
</ul>
<p>
 <b>5.10</b> – Претензии к качеству приобретенного Товара, возникшие после получения и оплаты Товара, рассматриваются в соответствии с Законом РФ «О защите прав потребителей» и гарантийными обязательствами Продавца. В связи с этим приобретение Товара с доставкой не дает Покупателю право требовать от Продавца доставки приобретенного Товара в целях гарантийного обслуживания или замены, не дает возможности требовать осуществления гарантийного обслуживание или замены Товара посредством выезда к Покупателю и не подразумевает возможность возврата стоимости доставки Товара в случаях, когда Покупатель имеет право на возврат денег за Товар как таковой<b> в соответствии с Законом РФ «О защите прав потребителей»</b>.
</p>
<p>
 <b>5.11</b> – Задержки в доставке возможны ввиду непредвиденных обстоятельств, произошедших не по вине Продавца. В случае недоставки Заказа Продавец возмещает Покупателю стоимость предоплаченного Покупателем Заказа и доставки в полном объеме после получения от Службы доставки Продавца подтверждения утраты Заказа.
</p>
<p>
 <b><span style="color: #555555;">6. Цена Товара и условия оплаты Заказа</span></b>
</p>
<p>
 <b>6.1</b> – Все расчеты между Сторонами осуществляются в рублях.
</p>
<p>
 <b>6.2</b> – Цена Товара указывается на Сайте.
</p>
<p>
 <b>6.3</b> – Цена Товара, представленного на Сайте, может быть изменена Продавцом в одностороннем порядке. При этом цена на заказанный Покупателем Товар изменению не подлежит.
</p>
<p>
 <b>6.4</b> – На отдельные (или все) наименования Товара Продавцом может быть установлена скидка (акция, действующая на момент Заказа Покупателем данных наименований Товаров). Цена Товара со скидкой указывается на Сайте.
</p>
<p>
 <b>6.5</b> – Покупатель оплачивает Заказ, выбрав по своему усмотрению и возможностям один из следующих способов оплаты:
</p>
<ul>
	<li>наличными курьеру при получении Заказа</li>
	<li>наличными при получении Заказа в офисе <b>ЮНАЙТЕД ЮНИФОРМС</b></li>
	<li>кредитной картой при получении Заказа в офисе <b>ЮНАЙТЕД ЮНИФОРМС</b></li>
	<li>кредоплата кредитной картой на Сайте во время оформления Заказа</li>
</ul>
<p>
 <b><span style="color: #555555;">7. Возврат Товара и денежных средств</span></b>
</p>
<p>
 <b>7.1</b> – Возврат Товара осуществляется в соответствии с требованиями и положениями, установленными <b>Законом Российской Федерации от 07.02.1992г. №2300-1 «О защите прав потребителей»</b> (если Покупателем Товаров у Продавца является физическое лицо), <b>Постановлением Правительства Российской Федерации от 19 января 1998 г. </b><b>N</b><b>55</b> с соответствующими изменениями, а также иного применимого законодательства Российской Федерации.
</p>
<p>
 <b>7.2</b> – Покупатель вправе отказаться от заказанного Товара в любое время до его получения.
</p>
<p>
 <b>7.3</b> – Возврат Товара надлежащего качества Покупателем возможен в течение 7 (семи) календарных дней с даты его получения от Продавца. По истечении указанного срока требования Покупателя по возврату Товара надлежащего качества Продавцом не принимаются согласно положениям Закона о Защите прав потребителей, возможен лишь возврат Товара при обнаружении Покупателем заводского дефекта Товара (брака).
</p>
<p>
 <b>7.4</b> – Под товаром ненадлежащего качества подразумевается товар, который неисправен и не может обеспечить исполнение своих функциональных качеств. Полученный Товар должен соответствовать описанию на Сайте. Отличие элементов дизайна или оформления, от заявленных в описании на Сайте, не является признаком не качественности или не функциональности Товара
</p>
<p>
 <b>7.5</b> – Покупатель, которому продан Товар ненадлежащего качества (если его недостатки не были оговорены Продавцом), по своему выбору вправе требовать от Продавца выполнения одного из следующих действий:
</p>
<ul>
	<li>замены недоброкачественного Товара товаром надлежащего качества</li>
	<li>соразмерного уменьшения покупной цены некачественного Товара</li>
	<li>безвозмездного устранения недостатков Товара (в случае, если такие недостатки возможно устранить) возмещения</li>
	<li>Покупателю расходов на устранение недостатков Товара силами Покупателя (в случае, если такие недостатки возможно устранить).</li>
</ul>
<p>
 <b>7.6</b> – В случае обнаружения недостатков Товара, свойства которого не позволяют устранить их (продовольственные товары, товары бытовой химии и тому подобное), Покупатель по своему выбору вправе потребовать замены такого Товара товаром надлежащего качества или соразмерного уменьшения покупной цены Товара.
</p>
<p>
 <b>7.7</b> – В отношении технически сложного Товара Покупатель вправе потребовать его замены или отказаться от приобретения Товара и потребовать возврата уплаченной за Товар суммы в случае существенного нарушения требований к его качеству, в соответствии с требованиями действующего законодательства РФ. При отказе Покупателя от приобретения Товара и заявления Покупателем требования о возврате уплаченной за Товар суммы Покупатель по требованию Продавца и за его счет должен возвратить полученный Товар ненадлежащего качества.
</p>
<p>
 <b>7.9</b> – При возврате Покупателю уплаченной за товар суммы Продавец не вправе удерживать из нее сумму, на которую понизилась стоимость Товара из-за полного или частичного использования Товара, потери им товарного вида или подобных обстоятельств. Расходы Покупателя, связанные с доставкой возвращенного им Товара, Покупателю Продавцом не компенсируются. Если на момент обращения Покупателя о замене Товара аналогичный Товар отсутствует в продаже у Продавца, Покупатель вправе потребовать возврата уплаченной за указанный Товар денежной суммы.
</p>
<p>
 <b>7.10</b> – Требования о возврате уплаченной за Товар денежной суммы подлежат удовлетворению в течение 10 дней со дня предъявления соответствующего требования (<b>ст. 22 Закона РФ «О защите прав потребителей»</b>).
</p>
<p>
 <b>7.11</b> – Возврат денежных средств осуществляется посредством возврата стоимости оплаченного Товара на банковскую карту, почтовым переводом или наличными в офисе компании по адресу, указанному на Сайте в разделе «Контакты». Способ возврата денежных средств должен быть указан в соответствующем поле заявления на возврат Товара.
</p>
<p>
 <b><span style="color: #555555;">8. Ограничения ответственности ЮНАЙТЕД ЮНИФОРМС</span></b>
</p>
<p>
 <b>8.1</b> – <b>ЮНАЙТЕД ЮНИФОРМС</b> несет ответственность перед Пользователями за содержание и безопасность информации, размещенной на Сайте, за достоверность и актуальность информации о товарах, наличии, ценах, условиях доставки и иных сопутствующих услугах, представленных на Сайте (за исключением случаев, предусмотренных п.3.3 настоящего Соглашения). При этом <b>ЮНАЙТЕД ЮНИФОРМС</b> имеет право по своему усмотрению вносить изменения в описания товаров и услуг с целью наилучшего продвижения товаров в рынке.
</p>
<p>
 <b>8.2</b> – <b>ЮНАЙТЕД ЮНИФОРМС</b> не несет ответственности:
</p>
<ul>
	<li>за последствия применения, использования или неиспользования полученной на Сайте информации</li>
	<li>за возможное несоответствие результатов, полученных при использовании Сайта, ожиданиям Пользователя</li>
	<li>за какие-либо повреждения оборудования или программного обеспечения Пользователя, возникшие в результате использовании Сайта</li>
	 за отсутствие возможности использования Сайта по каким-либо причинам.
</ul>
<p>
 <b>8.3</b> – <b>ЮНАЙТЕД ЮНИФОРМС</b> не несет перед Пользователем, либо третьими лицами ответственности за ущерб, убытки или расходы, возникшие в связи с использованием или неиспользованием Сайта, включая упущенную выгоду либо недополученную прибыль.
</p>
<p>
 <b>8.4</b> – Пользователь соглашается, что любая информация и изображения, размещенные на Сайте, могут быть использованы <b>ЮНАЙТЕД ЮНИФОРМС</b> по своему усмотрению без выплаты Пользователю какого-либо вознаграждения.
</p>
<p>
 <b>8.5</b> – <b>ЮНАЙТЕД ЮНИФОРМС</b> не несет никаких обязательств по обеспечению конфиденциальности в отношении информации, предоставляемой Пользователям на Сайте. <b>ЮНАЙТЕД ЮНИФОРМС</b> не несёт ответственность за несовпадение ожидаемых Пользователем и реально полученных услуг / приобретенных товаров.
</p>
<p>
 <b><span style="color: #555555;">9. Ограничения на использование Сайта Пользователем</span></b>
</p>
<p>
 <b>9.1</b> – При использовании Сайта Пользователь не имеет права (и соглашается с этим):
</p>
<ul>
	<li>копировать и использовать в коммерческих целях любую информацию, получаемую посредством данного Сайта, нарушающую права других Пользователей или могущую нанести им прямой материальный или моральный ущерб</li>
	<li>отправлять на адреса электронной почты, указанные на Ресурсе, несанкционированные почтовые сообщения рекламного типа (junkmail, spam)</li>
	<li>выдавать себя за другого человека или за представителя организации без достаточных на то прав, в том числе за сотрудников <b>ЮНАЙТЕД ЮНИФОРМС</b> и за владельца Сайта.</li>
</ul>
<p>
 <b>9.2</b> – Пользователь соглашается не воспроизводить, не повторять и не копировать, не продавать и не перепродавать, а также не использовать для каких-либо коммерческих целей какие-либо части Сайта, использование служб или доступ к ним, кроме тех случаев, когда такое разрешение дано Пользователю руководством <b>ЮНАЙТЕД ЮНИФОРМС</b>.
</p>
<p>
 <b>9.3</b> – Пользователь имеет право расторгнуть отношения с <b>ЮНАЙТЕД ЮНИФОРМС</b> и отказаться от использования его Сайта и сервисов, воспользовавшись специальным интерфейсом в соответствии с инструкцией. При этом данные Пользователя будут удалены, доступ к сервисам будет заблокирован, а имя Пользователя будет свободно сразу после его удаления.
</p>
<p>
 <b><span style="color: #555555;">10. Права и обязанности Пользователя</span></b>
</p>
<p>
 <b>10.1</b> – Настоящим пользователь уведомлен и соглашается с тем, что ответственность за доставку товара в случае согласия Пользователя с доставкой и указании Пользователем достоверного адреса доставки Товара, а также в случае обеспечения Пользователем приемки Товара и его оплаты, несет <b>ЮНАЙТЕД ЮНИФОРМС</b>. Все конфликтные ситуации и споры, связанные с доставкой товара, должны решаться Пользователем-покупателем с <b>ЮНАЙТЕД ЮНИФОРМС</b>.
</p>
<p>
 <b>10.2</b> – Пользователь (в том числе являющийся Покупателем) обязан передавать <b>ЮНАЙТЕД ЮНИФОРМС</b> информацию обо всех случаях возникновения конфликтных ситуаций, связанных с продажей Товара или доставкой Товара.
</p>
<p>
 <b>10.3</b> – Любой Пользователь имеет право оставлять отзывы о Товарах, которые размещены на Сайте.
</p>
<p>
 <b>10.4</b> – Пользователь обязуется не предпринимать действий, направленных на причинение вреда программной либо аппаратной части Сайта (распространение вирусных программ, взлом серверов и т.д.), а также сообщать <b>ЮНАЙТЕД ЮНИФОРМС</b> о любых известных ему ситуациях, которые несут потенциальную угрозу для безопасного функционирования Сайта. Пользователь обязуется четко выполнять условия настоящего Пользовательского соглашения и любых дополнений к нему.
</p>
<p>
 <b><span style="color: #555555;">11. Права и обязанности </span></b><span style="color: #555555;">ЮНАЙТЕД ЮНИФОРМС</span>
</p>
<p>
 <b>11.1</b> – <b>ЮНАЙТЕД ЮНИФОРМС</b> гарантирует сохранение конфиденциальности в отношении данных о Пользователе.
</p>
<p>
 <b>11.2</b> – <b>ЮНАЙТЕД ЮНИФОРМС</b> оставляет за собой право прекратить доступ в личный кабинет и заблокировать и/или аннулировать регистрацию без предварительного уведомления Пользователя, и не несет никакой ответственности за прекращение доступа к своим сервисам. При этом информация Пользователя уничтожается, а регистрация Пользователя аннулируется.
</p>
<p>
 <b>11.3</b> – В случае нарушения Пользователем условий настоящего Пользовательского соглашения <b>ЮНАЙТЕД ЮНИФОРМС</b> вправе приостановить сотрудничество и/или пользование Сайтом данному Пользователю до момента устранения Пользователем допущенных нарушений и возмещения (компенсации) причиненных <b>ЮНАЙТЕД ЮНИФОРМС</b> таким нарушением убытков в полном объеме.
</p>
<p>
 <b>11.4</b> – <b>ЮНАЙТЕД ЮНИФОРМС</b> самостоятельно определяет срок публикации отзывов Пользователя.
</p>
<p>
 <b>11.5</b> – <b>ЮНАЙТЕД ЮНИФОРМС</b> не сообщает пользователям об удалении или отказе публикации отзывов. <b>ЮНАЙТЕД ЮНИФОРМС</b> имеет право не публиковать отзыв Пользователя по причине несоответствия реальному опыту использования услуг <b>ЮНАЙТЕД ЮНИФОРМС</b> и товаров <b>ЮНАЙТЕД ЮНИФОРМС</b>, или в случае если информация не является полезной для других Пользователей Сайта.
</p>
<p>
 <b>11.6</b> – <b>ЮНАЙТЕД ЮНИФОРМС</b> имеет право временно приостановить работу Сайта по техническим, технологическим или иным причинам - на время устранения таких причин с предварительным уведомлением Покупателей или без такого уведомления.
</p>
<p>
 <b>11.7</b> – <b>ЮНАЙТЕД ЮНИФОРМС</b> вправе переуступать либо каким-либо иным способом передавать свои права и обязанности, вытекающие из его отношений с Покупателем, третьим лицам.
</p>
<p>
 <b><span style="color: #555555;">12. Ответственность Пользователя и ЮНАЙТЕД ЮНИФОРМС</span></b>
</p>
<p>
 <b>12.1</b> – <b>ЮНАЙТЕД ЮНИФОРМС</b> не несет ответственности за ущерб, причиненный Покупателю вследствие ненадлежащего использования Товаров, приобретенных у <b>ЮНАЙТЕД ЮНИФОРМС</b> посредством сервисов Сайта, в отношении которых Покупателю предоставлена полная и достоверная информация в соответствии с требованиями применимого законодательства.
</p>
<p>
 <b>12.2</b> – <b>ЮНАЙТЕД ЮНИФОРМС</b> не несет ответственности за сведения, размещенные Пользователем на Сайте в общедоступной форме.
</p>
<p>
 <b>12.3</b> – Пользователь соглашается с тем, что все возможные споры по поводу данного соглашения будут разрешаться по нормам российского права. Пользователь соглашается с тем, что все возможные споры по поводу его деятельности на Сайте также будут разрешаться по нормам российского права.
</p>
<p>
 <b>12.4</b> – <b>ЮНАЙТЕД ЮНИФОРМС</b> не устанавливает с Пользователем агентских отношений, отношений товарищества, отношений по совместной деятельности, отношений личного найма, а также каких-то иных отношений.
</p>
<p>
 <b>12.5</b> – Бездействие со стороны <b>ЮНАЙТЕД ЮНИФОРМС</b> в случае нарушения Пользователем, либо группой Пользователей настоящего Пользовательского соглашения не означает того, что <b>ЮНАЙТЕД ЮНИФОРМС</b> содействует Пользователю, либо группе Пользователей в таковых действиях.
</p>
<p>
 <b>12.6</b> –  Убытки, причиненные Пользователю, в связи с ненадлежащим исполнением <b>ЮНАЙТЕД ЮНИФОРМС</b> настоящего соглашения, подлежат возмещению в полной сумме, если иное не установлено законом.
</p>
<p>
 <b>12.7</b> – Стороны освобождаются от ответственности за нарушение условий настоящего Пользовательского соглашения, если такое нарушение вызвано действием обстоятельств непреодолимой силы (форс-мажор), включая: пожар, наводнение, землетрясение, другие стихийные бедствия, отсутствие электроэнергии и/или сбои работы компьютерной сети, забастовки, гражданские волнения, беспорядки, любые иные обстоятельства, которые могут повлиять на исполнение Сторонами своих обязательств.
</p>
<p>
 <b>12.8</b> – Признание судом какого-либо положения настоящего Пользовательского соглашения недействительным или не подлежащим принудительному исполнению не влечет недействительности или неисполнимости иных положений настоящего Пользовательского соглашения.
</p>
<p>
 <b><span style="color: #555555;">13. Заключительные положения</span></b>
</p>
<p>
 <b>13.1</b> – К отношениям между Пользователем (Покупателем) и Продавцом применяются положения действующего законодательства Российской Федерации.
</p>
<p>
 <b>13.2</b> – В случае возникновения вопросов и претензий со стороны Пользователя (Покупателя) он должен обратиться к Продавцу по телефону, указанному на Сайте, или иным доступным способом. Все возникающее споры стороны будут стараться решить путем переговоров, при не достижении соглашения спор передается на рассмотрение в судебный орган в соответствии с действующим законодательством Российской Федерации.
</p>
<p>
 <b><span style="color: #555555;">СОГЛАСИЕ ПОЛЬЗОВАТЕЛЯ С НАСТОЯЩИМ ПОЛЬЗОВАТЕЛЬСКИМ СОГЛАШЕНИЕМ</span></b>
</p>
<p>
 <i>Если Пользователь НЕ согласен со всеми вышеуказанными условиями, он НЕ будет зарегистрирован на Сайте Продавца по адресу </i><i>www</i><i>.</i><i>chefbanda</i><i>.</i><i>ru</i><i> и НЕ будет иметь возможности пользоваться всеми сервисами указанного Сайта.</i>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>