<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Политика конфиденциальности интернет-магазина Chef Banda");
$APPLICATION->SetPageProperty("description", "Конфиденциальность информации клиентов является для нас приоритетом. Мы используем Вашу личную информацию только для улучшения качества Вашего обслуживания.");
$APPLICATION->SetTitle("Конфеденциальность");
?><?$APPLICATION->IncludeComponent(
	"bitrix:menu",
	"personal",
	Array(
		"ALLOW_MULTI_SELECT" => "N",
		"CHILD_MENU_TYPE" => "",
		"COMPONENT_TEMPLATE" => "personal",
		"DELAY" => "N",
		"MAX_LEVEL" => "1",
		"MENU_CACHE_GET_VARS" => array(),
		"MENU_CACHE_TIME" => "3600000",
		"MENU_CACHE_TYPE" => "A",
		"MENU_CACHE_USE_GROUPS" => "Y",
		"ROOT_MENU_TYPE" => "help_and_serv",
		"USE_EXT" => "N"
	)
);?>
<div class="h1 ff-bold">
	 Конфиденциальность
</div>
<p>
	 Федеральный закон РФ № 152-ФЗ «О персональных данных» — федеральный закон, регулирующий деятельность по обработке (использованию) персональных данных.
</p>
 <b>1. Определения</b>
<p>
	 Интернет проект <a href="/">chefbanda.ru</a> (далее –  «мы») серьезно относится к вопросу конфиденциальности информации своих клиентов и посетителей сайта <a href="/">chefbanda.ru</a> (далее – «Вы», «посетители сайта»). Персонифицированной мы называем информацию, содержащую персональные данные (например: ФИО, логин или название компании) посетителя сайта, а также информацию о действиях, совершаемых Вами на сайте <a href="/">chefbanda.ru</a> (например: заказ посетителя сайта с его контактной информацией). Анонимными мы называем данные, которые невозможно однозначно идентифицировать с конкретным посетителем сайта (например: статистика посещаемости сайта).
</p>
 <b>2. Использование информации</b>
<p>
	 Мы используем персонифицированную информацию конкретного посетителя сайта исключительно для обеспечения ему качественного оказания услуг и их учета. Мы не раскрываем персонифицированных данных одних посетителей сайта другим посетителям сайта. Мы никогда не публикуем персонифицированную информацию в открытом доступе и не передаем ее третьим лицам. Исключением являются лишь ситуации, когда предоставление такой информации уполномоченным государственным органам предписано действующим законодательством Российской Федерации. Мы публикуем и распространяем только отчеты, построенные на основании собранных анонимных данных. При этом отчеты не содержат информацию, по которой было бы возможным идентифицировать персонифицированные данные пользователей услуг. Мы также используем анонимные данные для внутреннего анализа, целью которого является развитие продуктов и услуг проекта <a href="/">chefbanda.ru</a>.
</p>
 <b>3. Ссылки</b>
<p>
	 Сайт <a href="/">chefbanda.ru</a> может содержать ссылки на другие сайты, не имеющие отношения к нашей компании и принадлежащие третьим лицам. Мы не несем ответственности за точность, полноту и достоверность сведений, размещенных на сайтах третьих лиц, и не берем на себя никаких обязательств по сохранению конфиденциальности информации, оставленной Вами на таких сайтах.
</p>
 <b>4. Ограничение ответственности</b>
<p>
	 Мы делаем все возможное для соблюдения настоящей политики конфиденциальности, однако, мы не можем гарантировать сохранность информации в случае воздействия факторов находящихся вне нашего влияния, результатом действия которых станет раскрытие информации. Сайт <a href="/">chefbanda.ru</a> и вся размещенная на нем информация представлены по принципу "как есть” без каких-либо гарантий. Мы не несем ответственности за неблагоприятные последствия, а также за любые убытки, причиненные вследствие ограничения доступа к сайту <a href="/">chefbanda.ru</a> или вследствие посещения сайта и использования размещенной на нем информации.
</p>
 <b>5. Контакты</b>
<p>
</p>
<p>
	 По вопросам, касающимся настоящей политики, просьба обращаться по адресу <a href="mailto:info@chefbanda.ru">info@chefbanda.ru</a>.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>